export default{
    NavBar: {
        "home": "Главная",
        "portfolio": {
            "index": "Портфолио",
            "commercialProjects": "Коммерческие проекты",
            "weddings": "Свадьбы",
            "voice": "Озвучка"
        },
        "contacts": "Контакты",
        "about": "О нас"
    },

    Contacts: {
        "index": "Свяжитесь с нами:",
        "phoneNumber": "+375 (29) 638-71-21",
        "address" : "ул Городецкая ,32/1,79 Минск,Беларусь"

    },


    Login: {
        "authorization": "Вход",
        "signIn":"Войти",
        "login":"Логин",
        "password": "Пароль",
        "err": {
            "emptyPassword": "Введите пароль",
            "emptyLogin": "Введите логин",
        }
    },

    ClipBar: {
        "portfolio": {
            "index": "Портфолио",
            "commercialProjects": "Коммерческие проекты",
            "weddings": "Свадьбы",
            "voice": "Озвучка"
        },
    },
    About: {
        "index":"О нас",
        "text":"NEW RECORD - это компания по производству видео высокого качества. Команда профессионалов подойдёт с индивидуальным подходом к каждому проекту. Мы всегда рады новому сотрудничеству!",
        "productionItems": {
            "production": {
                "0": "Производство :",
                "1": "Реклама",
                "2": "Свадебное видео",
                "3": "Промо",
                "4": "Музыкальные клипы",
                "5": "Имидживые ролики"
            },
            "videography": {
                "0": "Видеосъемка :",
                "1": "Сценарий и раскадровка",
                "2": "Поиск локации",
                "3": "Професиональное оборудование",
                "4": "Опытная команда"
            },
            "postproduction": {
                "0": "Постпродакшн :",
                "1": "Монтаж",
                "2": "Професиональная цветокоррекция",
                "3": "2D графика"

            },
            "voice": {
                "0": "Озвучка :",
                "1": "Озвучка видео",
                "2": "Озвучка игр",
                "3": "Озвучка ATC"
            }
        },
        "ourClients":"Наши клиенты :"
    },

    Footer: {
        "cngLang": "Изменить язык"
    }
}